Repository: And-Ring/ad_agency
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Русский
de: Russisch

source: English
de: Englisch

source: Адрес:
de: Adresse:

source: Телефон:
de: Telefon:

source: Доставка
de: Lieferung

source: Оплата
de: Bezahlung

source: Услуги
de: Services

source: О компании
de: Über uns

source: Контакты
de: Kontakte

source: Доставка и оплата
de: Versand & Zahlung

source: Портфолио
de: Portfolio

source: Главная
de: Start

source: RuAd - Главная
de: RuAd - Start

source: Рекламное агенство "RussianAdvertising"
de: Werbeagentur "RussianAdvertising"

source: Адрес: г. Москва, ул. Примерная, 10 Телефон: +7 (999) 999-99-!! Email: info@ruad!!.ru
de: Adresse: Moskau, Musterstraße 10 Telefon: +7 (999) 999-99-!! E-Mail: info@ruad!!.ru

source: RuAd - О компании
de: RuAd - Über uns

source: Текст о том, почему этот магазин такой классный
de: Text darüber, warum dieses Geschäft so großartig ist

source: RuAd - Портфолио
de: RuAd - Portfolio

source: Данная страница находится в разработке!
de: Diese Seite befindet sich in der Entwicklung!

source: RuAd - Доставка и оплата
de: RuAd - Versand & Zahlung

source: Информация о доставке и оплате
de: Informationen zu Lieferung und Bezahlung

source: Мы доставляем по всей России. Сроки зависят от региона. Возможен самовывоз
de: Wir liefern in ganz Russland. Lieferzeiten hängen von der Region ab. Selbstabholung möglich

source: Оплата возможна картой, наличными при получении, банковским переводом, через СПБ.
de: Bezahlung möglich mit Karte, bar bei Lieferung, Banküberweisung, über SPB.

source: RuAd - Контакты
de: RuAd - Kontakte

source: Контактная информация
de: Kontaktinformationen

source: г. Москва, ул. Примерная, 10
de: Moskau, Musterstraße 10

source: Название
de: Name

source: Категорию
de: Kategorie

source: Категории
de: Kategorien

source: Описание
de: Beschreibung

source: Изображение
de: Bild

source: Категория
de: Kategorie

source: Вид
de: Typ

source: Виды
de: Typen

source: Результаты поиска по запросу %(query)s
de: Suchergebnisse für die Anfrage %(query)s

source: По запросу ничего не найдено
de: Keine Ergebnisse für die Anfrage gefunden

source: Назад
de: Zurück

source: Следующая
de: Weiter

source: Закрыть
de: Schließen

source: Изображение 1
de: Bild 1

source: RuAd - Услуги
de: RuAd - Services

source: Поиск
de: Suche

source: Все услуги
de: Alle Services
